{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "pierre": 4, "n": 5, "years": 6, "old": 7, "will": 8, "join": 9, "the": 10, "board": 11, "as": 12, "a": 13, "nonexecutive": 14, "director": 15, "nov": 16, ".": 17, "mr": 18, "is": 19, "chairman": 20, "of": 21, "v": 22, "dutch": 23, "publishing": 24, "group": 25, "rudolph": 26, "and": 27, "former": 28, "consolidated": 29, "gold": 30, "fields": 31, "plc": 32, "was": 33, "named": 34, "this": 35, "british": 36, "industrial": 37, "conglomerate": 38, "form": 39, "asbestos": 40, "once": 41, "used": 42, "to": 43, "make": 44, "kent": 45, "cigarette": 46, "filters": 47, "has": 48, "caused": 49, "high": 50, "percentage": 51, "cancer": 52, "deaths": 53, "among": 54, "workers": 55, "exposed": 56, "it": 57, "more": 58, "than": 59, "ago": 60, "researchers": 61, "reported": 62, "fiber": 63, "unusually": 64, "enters": 65, "with": 66, "even": 67, "brief": 68, "exposures": 69, "causing": 70, "symptoms": 71, "that": 72, "show": 73, "up": 74, "decades": 75, "later": 76, "said": 77, "inc": 78, "unit": 79, "new": 80, "york-based": 81, "corp": 82, "makes": 83, "cigarettes": 84, "stopped": 85, "using": 86, "in": 87, "its": 88, "although": 89, "preliminary": 90, "findings": 91, "were": 92, "year": 93, "latest": 94, "results": 95, "appear": 96, "today": 97, "'": 98, "s": 99, "england": 100, "journal": 101, "medicine": 102, "forum": 103, "likely": 104, "bring": 105, "attention": 106, "problem": 107, "an": 108, "story": 109, "we": 110, "re": 111, "talking": 112, "about": 113, "before": 114, "anyone": 115, "heard": 116, "having": 117, "any": 118, "questionable": 119, "properties": 120, "there": 121, "no": 122, "our": 123, "products": 124, "now": 125, "neither": 126, "nor": 127, "who": 128, "studied": 129, "aware": 130, "research": 131, "on": 132, "smokers": 133, "have": 134, "useful": 135, "information": 136, "whether": 137, "users": 138, "are": 139, "at": 140, "risk": 141, "james": 142, "boston": 143, "institute": 144, "dr": 145, "led": 146, "team": 147, "from": 148, "national": 149, "medical": 150, "schools": 151, "harvard": 152, "university": 153, "spokeswoman": 154, "very": 155, "modest": 156, "amounts": 157, "making": 158, "paper": 159, "for": 160, "early": 161, "1950s": 162, "replaced": 163, "different": 164, "type": 165, "billion": 166, "sold": 167, "company": 168, "men": 169, "worked": 170, "closely": 171, "substance": 172, "died": 173, "three": 174, "times": 175, "expected": 176, "number": 177, "four": 178, "five": 179, "surviving": 180, "diseases": 181, "including": 182, "recently": 183, "total": 184, "malignant": 185, "lung": 186, "far": 187, "higher": 188, "rate": 189, "striking": 190, "finding": 191, "those": 192, "us": 193, "study": 194, "west": 195, "mass": 196, "factory": 197, "appears": 198, "be": 199, "highest": 200, "western": 201, "industrialized": 202, "countries": 203, "he": 204, "plant": 205, "which": 206, "owned": 207, "by": 208, "&": 209, "co": 210, "under": 211, "contract": 212, "probably": 213, "support": 214, "argue": 215, "u": 216, "should": 217, "regulate": 218, "class": 219, "common": 220, "kind": 221, "found": 222, "most": 223, "other": 224, "buildings": 225, "one": 226, "few": 227, "nations": 228, "does": 229, "n't": 230, "standard": 231, "regulation": 232, "smooth": 233, "fibers": 234, "such": 235, "classified": 236, "according": 237, "t": 238, "professor": 239, "vermont": 240, "college": 241, "easily": 242, "rejected": 243, "body": 244, "explained": 245, "july": 246, "environmental": 247, "protection": 248, "agency": 249, "imposed": 250, "ban": 251, "virtually": 252, "all": 253, "uses": 254, "almost": 255, "remaining": 256, "outlawed": 257, "made": 258, "areas": 259, "particularly": 260, "dusty": 261, "where": 262, "dumped": 263, "large": 264, "imported": 265, "material": 266, "into": 267, "huge": 268, "poured": 269, "cotton": 270, "mixed": 271, "dry": 272, "process": 273, "described": 274, "clouds": 275, "blue": 276, "dust": 277, "hung": 278, "over": 279, "parts": 280, "though": 281, "fans": 282, "area": 283, "question": 284, "some": 285, "managers": 286, "contracted": 287, "phillips": 288, "vice": 289, "president": 290, "human": 291, "resources": 292, "but": 293, "you": 294, "recognize": 295, "these": 296, "events": 297, "took": 298, "place": 299, "bearing": 300, "work": 301, "force": 302, "yields": 303, "money-market": 304, "mutual": 305, "funds": 306, "continued": 307, "slide": 308, "amid": 309, "signs": 310, "portfolio": 311, "expect": 312, "further": 313, "declines": 314, "interest": 315, "rates": 316, "average": 317, "seven-day": 318, "compound": 319, "yield": 320, "taxable": 321, "tracked": 322, "money": 323, "fund": 324, "report": 325, "eased": 326, "fraction": 327, "point": 328, "week": 329, "ended": 330, "tuesday": 331, "assume": 332, "reinvestment": 333, "dividends": 334, "current": 335, "continues": 336, "maturity": 337, "investments": 338, "day": 339, "days": 340, "longest": 341, "since": 342, "august": 343, "donoghue": 344, "longer": 345, "maturities": 346, "thought": 347, "indicate": 348, "declining": 349, "because": 350, "they": 351, "permit": 352, "retain": 353, "relatively": 354, "period": 355, "shorter": 356, "considered": 357, "sign": 358, "rising": 359, "can": 360, "capture": 361, "sooner": 362, "open": 363, "only": 364, "institutions": 365, "stronger": 366, "indicator": 367, "watch": 368, "market": 369, "reached": 370, "nevertheless": 371, "editor": 372, "may": 373, "again": 374, "down": 375, "recent": 376, "rises": 377, "short-term": 378, "six-month": 379, "treasury": 380, "bills": 381, "monday": 382, "auction": 383, "example": 384, "rose": 385, "despite": 386, "investors": 387, "continue": 388, "pour": 389, "cash": 390, "assets": 391, "grew": 392, "$": 393, "during": 394, "typically": 395, "money-fund": 396, "beat": 397, "comparable": 398, "vary": 399, "go": 400, "after": 401, "top": 402, "currently": 403, "yielding": 404, "well": 405, "dreyfus": 406, "world-wide": 407, "dollar": 408, "had": 409, "earlier": 410, "invests": 411, "heavily": 412, "dollar-denominated": 413, "securities": 414, "overseas": 415, "management": 416, "fees": 417, "boosts": 418, "simple": 419, "30": 420, "-": 421, "fell": 422, "slid": 423, "j": 424, "p": 425, "grace": 426, "holds": 427, "elected": 428, "succeeds": 429, "d": 430, "formerly": 431, "resigned": 432, "energy": 433, "seven": 434, "seats": 435, "pacific": 436, "first": 437, "financial": 438, "shareholders": 439, "approved": 440, "acquisition": 441, "royal": 442, "ltd": 443, "toronto": 444, "share": 445, "or": 446, "million": 447, "thrift": 448, "holding": 449, "expects": 450, "obtain": 451, "regulatory": 452, "approval": 453, "complete": 454, "transaction": 455, "year-end": 456, "international": 457, "completed": 458, "sale": 459, "controls": 460, "operations": 461, "italian": 462, "state-owned": 463, "interests": 464, "mechanical": 465, "engineering": 466, "industry": 467, "based": 468, "ohio": 469, "computerized": 470, "systems": 471, "employs": 472, "people": 473, "annual": 474, "revenue": 475, "federal": 476, "government": 477, "suspended": 478, "sales": 479, "savings": 480, "bonds": 481, "congress": 482, "lifted": 483, "ceiling": 484, "debt": 485, "until": 486, "acts": 487, "authority": 488, "issue": 489, "obligations": 490, "borrowing": 491, "dropped": 492, "midnight": 493, "trillion": 494, "legislation": 495, "lift": 496, "fight": 497, "cutting": 498, "capital-gains": 499, "taxes": 500, "house": 501, "voted": 502, "raise": 503, "senate": 504, "act": 505, "next": 506, "earliest": 507, "default": 508, "if": 509, "then": 510, "clark": 511, "senior": 512, "general": 513, "manager": 514, "marketing": 515, "arm": 516, "japanese": 517, "auto": 518, "maker": 519, "mazda": 520, "motor": 521, "position": 522, "oversee": 523, "service": 524, "previously": 525, "chrysler": 526, "division": 527, "been": 528, "executive": 529, "when": 530, "time": 531, "their": 532, "nation": 533, "manufacturing": 534, "jet": 535, "off": 536, "resort": 537, "towns": 538, "like": 539, "hot": 540, "springs": 541, "not": 542, "association": 543, "manufacturers": 544, "settled": 545, "capital": 546, "indianapolis": 547, "fall": 548, "meeting": 549, "city": 550, "decided": 551, "treat": 552, "guests": 553, "royalty": 554, "rock": 555, "stars": 556, "owners": 557, "idea": 558, "course": 559, "prove": 560, "corporate": 561, "decision": 562, "makers": 563, "buckle": 564, "belt": 565, "so": 566, "good": 567, "expand": 568, "receiving": 569, "end": 570, "message": 571, "officials": 572, "giants": 573, "du": 574, "pont": 575, "along": 576, "lesser": 577, "steel": 578, "valley": 579, "queen": 580, "executives": 581, "joined": 582, "mayor": 583, "william": 584, "h": 585, "iii": 586, "evening": 587, "guest": 588, "victor": 589, "champagne": 590, "followed": 591, "morning": 592, "police": 593, "wives": 594, "traffic": 595, "red": 596, "lights": 597, "governor": 598, "could": 599, "welcomed": 600, "special": 601, "buffet": 602, "breakfast": 603, "held": 604, "museum": 605, "food": 606, "drinks": 607, "banned": 608, "everyday": 609, "visitors": 610, "honor": 611, "out": 612, "drivers": 613, "official": 614, "announcer": 615, "exhibition": 616, "race": 617, "fortune": 618, "cars": 619, "pointed": 620, "still": 621, "space": 622, "machines": 623, "another": 624, "sponsor": 625, "name": 626, "two": 627, "back": 628, "downtown": 629, "squeezed": 630, "meetings": 631, "hotel": 632, "buses": 633, "dinner": 634, "block": 635, "away": 636, "indiana": 637, "nine": 638, "hottest": 639, "chefs": 640, "town": 641, "fed": 642, "them": 643, "knowing": 644, "free": 645, "eat": 646, "gave": 647, "standing": 648, "say": 649, "treatment": 650, "return": 651, "future": 652, "looking": 653, "forward": 654, "winter": 655, "february": 656, "south": 657, "korea": 658, "registered": 659, "trade": 660, "deficit": 661, "october": 662, "reflecting": 663, "country": 664, "economic": 665, "figures": 666, "released": 667, "wednesday": 668, "ministry": 669, "showed": 670, "fifth": 671, "monthly": 672, "setback": 673, "casting": 674, "cloud": 675, "economy": 676, "exports": 677, "stood": 678, "mere": 679, "increase": 680, "while": 681, "imports": 682, "increased": 683, "sharply": 684, "last": 685, "boom": 686, "began": 687, "prolonged": 688, "labor": 689, "disputes": 690, "conflicts": 691, "sluggish": 692, "would": 693, "remain": 694, "target": 695, "gloomy": 696, "forecast": 697, "recorded": 698, "surplus": 699, "january": 700, "accumulated": 701, "same": 702, "newsweek": 703, "trying": 704, "keep": 705, "pace": 706, "rival": 707, "magazine": 708, "announced": 709, "advertising": 710, "introduce": 711, "incentive": 712, "plan": 713, "advertisers": 714, "ad": 715, "washington": 716, "post": 717, "second": 718, "offered": 719, "plans": 720, "give": 721, "discounts": 722, "maintaining": 723, "increasing": 724, "spending": 725, "become": 726, "permanent": 727, "news": 728, "underscore": 729, "fierce": 730, "competition": 731, "between": 732, "warner": 733, "b": 734, "world": 735, "alan": 736, "full": 737, "page": 738, "cost": 739, "mid-october": 740, "lowered": 741, "guaranteed": 742, "circulation": 743, "base": 744, "lower": 745, "effectively": 746, "per": 747, "costs": 748, "yet": 749, "announce": 750, "credit": 751, "credits": 752, "reward": 753, "bonuses": 754, "meet": 755, "exceed": 756, "long": 757, "spent": 758, "attempt": 759, "shore": 760, "decline": 761, "pages": 762, "months": 763, "totaled": 764, "drop": 765, "publishers": 766, "bureau": 767, "what": 768, "matters": 769, "paying": 770, "department": 771, "doing": 772, "fine": 773, "both": 774, "gaining": 775, "without": 776, "heavy": 777, "use": 778, "electronic": 779, "subscribers": 780, "telephones": 781, "watches": 782, "however": 783, "none": 784, "big": 785, "gains": 786, "audit": 787, "largest": 788, "decrease": 789, "six": 790, "flat": 791, "electric": 792, "system": 793, "bowed": 794, "bidding": 795, "public": 796, "hampshire": 797, "saying": 798, "risks": 799, "too": 800, "potential": 801, "justify": 802, "offer": 803, "move": 804, "leaves": 805, "united": 806, "illuminating": 807, "northeast": 808, "utilities": 809, "outside": 810, "bidders": 811, "ps": 812, "also": 813, "proposed": 814, "internal": 815, "reorganization": 816, "chapter": 817, "bankruptcy": 818, "proceedings": 819, "independent": 820, "acquire": 821, "below": 822, "value": 823, "places": 824, "bid": 825, "says": 826, "worth": 827, "haven": 828, "conn": 829, "hartford": 830, "values": 831, "john": 832, "rowe": 833, "chief": 834, "officer": 835, "equity": 836, "suffer": 837, "forecasts": 838, "related": 839, "growth": 840, "electricity": 841, "demand": 842, "improved": 843, "operating": 844, "did": 845, "come": 846, "true": 847, "raising": 848, "seemed": 849, "substantial": 850, "persistent": 851, "rewards": 852, "way": 853, "got": 854, "hard": 855, "take": 856, "added": 857, "noted": 858, "political": 859, "concerns": 860, "worried": 861, "matter": 862, "owns": 863, "emerges": 864, "attracts": 865, "just": 866, "factors": 867, "withdraw": 868, "ross": 869, "jr": 870, "rothschild": 871, "adviser": 872, "troubled": 873, "holders": 874, "withdrawal": 875, "might": 876, "speed": 877, "fact": 878, "increases": 879, "against": 880, "around": 881, "complicated": 882, "negotiations": 883, "state": 884, "asserted": 885, "field": 886, "less": 887, "separately": 888, "commission": 889, "turned": 890, "request": 891, "seeking": 892, "possible": 893, "purchase": 894, "hopes": 895, "review": 896, "summer": 897, "court": 898, "shares": 899, "closed": 900, "yesterday": 901, "cents": 902, "york": 903, "stock": 904, "exchange": 905, "composite": 906, "trading": 907, "norman": 908, "r": 909, "frederick": 910, "banking": 911, "directors": 912, "consumer": 913, "electronics": 914, "appliances": 915, "retailing": 916, "chain": 917, "succeed": 918, "daniel": 919, "m": 920, "retired": 921, "circuit": 922, "robert": 923, "undersecretary": 924, "commonwealth": 925, "edison": 926, "ordered": 927, "refund": 928, "illegal": 929, "collected": 930, "overruns": 931, "nuclear": 932, "power": 933, "illinois": 934, "commerce": 935, "groups": 936, "ever": 937, "required": 938, "local": 939, "utility": 940, "judge": 941, "richard": 942, "curry": 943, "refunds": 944, "each": 945, "customers": 946, "received": 947, "april": 948, "moved": 949, "begin": 950, "feb": 951, "appeals": 952, "attempts": 953, "his": 954, "order": 955, "pool": 956, "through": 957, "round": 958, "already": 959, "appealing": 960, "underlying": 961, "considering": 962, "exact": 963, "amount": 964, "determined": 965, "actual": 966, "dec": 967, "ruling": 968, "slash": 969, "earnings": 970, "spokesman": 971, "tracking": 972, "whose": 973, "addresses": 974, "changed": 975, "past": 976, "administrative": 977, "nightmare": 978, "near": 979, "ill": 980, "disputed": 981, "pay": 982, "courts": 983, "upheld": 984, "challenge": 985, "supreme": 986, "construction": 987, "expenses": 988, "collecting": 989, "subject": 990, "ruled": 991, "plus": 992, "additional": 993, "calculations": 994, "month": 995, "set": 996, "faces": 997, "appellate": 998, "estimated": 999, "hope": 1000, "precedent": 1001, "case": 1002, "involving": 1003, "rule": 1004, "poor": 1005, "performance": 1006, "i": 1007, "japan": 1008, "domestic": 1009, "trucks": 1010, "units": 1011, "record": 1012, "automobile": 1013, "dealers": 1014, "strong": 1015, "september": 1016, "setting": 1017, "records": 1018, "every": 1019, "march": 1020, "compared": 1021, "previous": 1022, "inched": 1023, "passenger": 1024, "medium-sized": 1025, "benefited": 1026, "price": 1027, "reductions": 1028, "introduction": 1029, "consumption": 1030, "tax": 1031, "doubled": 1032, "texas": 1033, "instruments": 1034, "opened": 1035, "manufacture": 1036, "control": 1037, "devices": 1038, "located": 1039, "miles": 1040, "seoul": 1041, "help": 1042, "diversifying": 1043, "produce": 1044, "vehicles": 1045, "household": 1046, "survival": 1047, "spinoff": 1048, "cray": 1049, "computer": 1050, "fledgling": 1051, "supercomputer": 1052, "business": 1053, "depend": 1054, "creativity": 1055, "designer": 1056, "seymour": 1057, "development": 1058, "initial": 1059, "machine": 1060, "tied": 1061, "directly": 1062, "balance": 1063, "sheet": 1064, "documents": 1065, "filed": 1066, "pending": 1067, "disclosed": 1068, "financing": 1069, "providing": 1070, "firm": 1071, "project": 1072, "heads": 1073, "scrapped": 1074, "working": 1075, "3": 1076, "least": 1077, "fully": 1078, "operational": 1079, "prototype": 1080, "moreover": 1081, "orders": 1082, "several": 1083, "prospects": 1084, "many": 1085, "anticipated": 1086, "attached": 1087, "much": 1088, "choice": 1089, "gregory": 1090, "interview": 1091, "theory": 1092, "him": 1093, "want": 1094, "include": 1095, "anticipates": 1096, "perhaps": 1097, "beginning": 1098, "called": 1099, "scenario": 1100, "filing": 1101, "details": 1102, "jump": 1103, "close": 1104, "analysts": 1105, "link": 1106, "note": 1107, "presence": 1108, "complicate": 1109, "valuation": 1110, "investor": 1111, "gary": 1112, "minneapolis": 1113, "concept": 1114, "either": 1115, "believe": 1116, "do": 1117, "besides": 1118, "age": 1119, "tricky": 1120, "chip": 1121, "technology": 1122, "sec": 1123, "describe": 1124, "chips": 1125, "being": 1126, "fragile": 1127, "minute": 1128, "require": 1129, "handling": 1130, "equipment": 1131, "addition": 1132, "contain": 1133, "processors": 1134, "twice": 1135, "face": 1136, "intense": 1137, "roll": 1138, "direct": 1139, "competitor": 1140, "compete": 1141, "nec": 1142, "fujitsu": 1143, "believes": 1144, "fewer": 1145, "priced": 1146, "presumably": 1147, "range": 1148, "terms": 1149, "stockholders": 1150, "receive": 1151, "own": 1152, "distribution": 1153, "occur": 1154, "weeks": 1155, "instead": 1156, "companies": 1157, "leave": 1158, "marketplace": 1159, "decide": 1160, "applied": 1161, "nasdaq": 1162, "calculate": 1163, "book": 1164, "primarily": 1165, "drain": 1166, "sheets": 1167, "clearly": 1168, "why": 1169, "favored": 1170, "able": 1171, "profit": 1172, "half": 1173, "rather": 1174, "posted": 1175, "hand": 1176, "incurred": 1177, "loss": 1178, "comment": 1179, "colorado": 1180, "colo": 1181, "contractor": 1182, "arrangement": 1183, "regarded": 1184, "father": 1185, "paid": 1186, "messrs": 1187, "includes": 1188, "neil": 1189, "joseph": 1190, "malcolm": 1191, "software": 1192, "douglas": 1193, "hardware": 1194, "came": 1195, "stevens": 1196, "positions": 1197, "donald": 1198, "arthur": 1199, "hatch": 1200, "eastern": 1201, "claiming": 1202, "success": 1203, "removed": 1204, "taiwan": 1205, "saudi": 1206, "arabia": 1207, "list": 1208, "watching": 1209, "allegedly": 1210, "failing": 1211, "patents": 1212, "rights": 1213, "china": 1214, "thailand": 1215, "india": 1216, "brazil": 1217, "mexico": 1218, "so-called": 1219, "priority": 1220, "result": 1221, "interim": 1222, "representative": 1223, "carla": 1224, "hills": 1225, "law": 1226, "accelerated": 1227, "investigations": 1228, "stiff": 1229, "sanctions": 1230, "improve": 1231, "intellectual": 1232, "property": 1233, "spring": 1234, "mrs": 1235, "she": 1236, "placed": 1237, "degrees": 1238, "scrutiny": 1239, "genuine": 1240, "progress": 1241, "touchy": 1242, "growing": 1243, "citizens": 1244, "negotiators": 1245, "inadequate": 1246, "hurting": 1247, "themselves": 1248, "discouraging": 1249, "scientists": 1250, "authors": 1251, "high-technology": 1252, "firms": 1253, "investing": 1254, "best": 1255, "creating": 1256, "task": 1257, "enforcement": 1258, "teams": 1259, "officers": 1260, "prosecutors": 1261, "trained": 1262, "pursue": 1263, "movie": 1264, "instituted": 1265, "effective": 1266, "procedures": 1267, "aid": 1268, "copyright": 1269, "agreement": 1270, "trademark": 1271, "introducing": 1272, "protect": 1273, "foreign": 1274, "producers": 1275, "unauthorized": 1276, "films": 1277, "measure": 1278, "taipei": 1279, "small": 1280, "showing": 1281, "part": 1282, "vowed": 1283, "enact": 1284, "compatible": 1285, "standards": 1286, "apply": 1287, "works": 1288, "completely": 1289, "hook": 1290, "italy": 1291, "canada": 1292, "greece": 1293, "spain": 1294, "concern": 1295, "deemed": 1296, "pose": 1297, "problems": 1298, "american": 1299, "patent": 1300, "hoffman": 1301, "lawyer": 1302, "specializing": 1303, "cases": 1304, "threat": 1305, "combined": 1306, "recognition": 1307, "protecting": 1308, "prompted": 1309, "improvements": 1310, "tells": 1311, "efforts": 1312, "craft": 1313, "concerned": 1314, "disturbing": 1315, "developments": 1316, "turkey": 1317, "continuing": 1318, "slow": 1319, "malaysia": 1320, "elaborate": 1321, "reports": 1322, "complained": 1323, "videocassette": 1324, "pharmaceutical": 1325, "requires": 1326, "bad": 1327, "enough": 1328, "merit": 1329, "investigation": 1330, "provision": 1331, "argentina": 1332, "ask": 1333, "creditor": 1334, "banks": 1335, "developing": 1336, "declaration": 1337, "minister": 1338, "believed": 1339, "action": 1340, "latin": 1341, "little": 1342, "reach": 1343, "reduction": 1344, "external": 1345, "met": 1346, "assistant": 1347, "secretary": 1348, "david": 1349, "mulford": 1350, "negotiator": 1351, "carlos": 1352, "office": 1353, "feels": 1354, "significant": 1355, "principal": 1356, "solved": 1357, "wants": 1358, "centennial": 1359, "wall": 1360, "street": 1361, "century": 1362, "stand": 1363, "milestones": 1364, "history": 1365, "computers": 1366, "personal": 1367, "computing": 1368, "launched": 1369, "apple": 1370, "ii": 1371, "pet": 1372, "tandy": 1373, "crude": 1374, "television": 1375, "sets": 1376, "screens": 1377, "data": 1378, "major": 1379, "advance": 1380, "built": 1381, "stephen": 1382, "steven": 1383, "jobs": 1384, "club": 1385, "pcs": 1386, "triggered": 1387, "explosive": 1388, "product": 1389, "desktop": 1390, "models": 1391, "home": 1392, "mainframe": 1393, "unlike": 1394, "types": 1395, "store": 1396, "memories": 1397, "faster": 1398, "memory": 1399, "capacity": 1400, "greater": 1401, "counterparts": 1402, "pioneer": 1403, "pc": 1404, "gates": 1405, "paul": 1406, "allen": 1407, "developed": 1408, "became": 1409, "billionaire": 1410, "ibm": 1411, "adapted": 1412, "versions": 1413, "f": 1414, "seagate": 1415, "disk": 1416, "drives": 1417, "dennis": 1418, "dale": 1419, "atlanta": 1420, "engineers": 1421, "allow": 1422, "via": 1423, "telephone": 1424, "leader": 1425, "entered": 1426, "shipments": 1427, "annually": 1428, "australian": 1429, "pharmaceuticals": 1430, "affiliate": 1431, "acquired": 1432, "sells": 1433, "label": 1434, "voting": 1435, "stake": 1436, "together": 1437, "convertible": 1438, "preferred": 1439, "holdings": 1440, "gives": 1441, "right": 1442, "oil": 1443, "production": 1444, "australia": 1445, "bass": 1446, "raised": 1447, "barrels": 1448, "launch": 1449, "scheduled": 1450, "brought": 1451, "esso": 1452, "exxon": 1453, "broken": 1454, "hill": 1455, "operate": 1456, "joint": 1457, "venture": 1458, "started": 1459, "output": 1460, "gradually": 1461, "reaches": 1462, "reserves": 1463, "start": 1464, "producing": 1465, "southern": 1466, "optical": 1467, "subsidiary": 1468, "thomas": 1469, "sloan": 1470, "following": 1471, "buy-out": 1472, "shearson": 1473, "lehman": 1474, "hutton": 1475, "itself": 1476, "certain": 1477, "businesses": 1478, "program": 1479, "white": 1480, "bush": 1481, "duty-free": 1482, "produced": 1483, "quantities": 1484, "virgin": 1485, "islands": 1486, "response": 1487, "petition": 1488, "changes": 1489, "preferences": 1490, "denied": 1491, "requested": 1492, "covered": 1493, "tariff": 1494, "grant": 1495, "status": 1496, "categories": 1497, "injury": 1498, "producer": 1499, "seller": 1500, "assembled": 1501, "philippines": 1502, "main": 1503, "beneficiaries": 1504, "eligible": 1505, "aide": 1506, "magna": 1507, "mcalpine": 1508, "frank": 1509, "stepping": 1510, "turn": 1511, "manufacturer": 1512, "effort": 1513, "reduce": 1514, "overhead": 1515, "curb": 1516, "satisfactory": 1517, "level": 1518, "achieved": 1519, "maintained": 1520, "finance": 1521, "ambitious": 1522, "expansion": 1523, "left": 1524, "excess": 1525, "load": 1526, "automotive": 1527, "downturn": 1528, "steady": 1529, "cut": 1530, "quarterly": 1531, "dividend": 1532, "52": 1533, "canadian": 1534, "dollars": 1535, "c": 1536, "founder": 1537, "controlling": 1538, "shareholder": 1539, "seek": 1540, "unsuccessfully": 1541, "seat": 1542, "parliament": 1543, "resume": 1544, "influential": 1545, "role": 1546, "running": 1547, "throughout": 1548, "organization": 1549, "personally": 1550, "restructuring": 1551, "consulting": 1552, "career": 1553, "clients": 1554, "lord": 1555, "english": 1556, "chemical": 1557, "nearly": 1558, "bought": 1559, "mortgage": 1560, "totaling": 1561, "purchases": 1562, "fannie": 1563, "mae": 1564, "o": 1565, "maxwell": 1566, "conference": 1567, "institutional": 1568, "rest": 1569, "went": 1570, "france": 1571, "hong": 1572, "kong": 1573, "snapped": 1574, "similar": 1575, "mortgage-backed": 1576, "put": 1577, "blackstone": 1578, "investment": 1579, "bank": 1580, "jointly": 1581, "goldman": 1582, "sachs": 1583, "daiwa": 1584, "seven-year": 1585, "offering": 1586, "fixed-rate": 1587, "floating-rate": 1588, "linked": 1589, "london": 1590, "interbank": 1591, "key": 1592, "advantages": 1593, "designed": 1594, "eliminate": 1595, "prepayment": 1596, "forces": 1597, "channel": 1598, "payments": 1599, "semiannual": 1600, "reducing": 1601, "burden": 1602, "addressing": 1603, "extremely": 1604, "attractive": 1605, "boosted": 1606, "outstanding": 1607, "rapid": 1608, "purchasers": 1609, "buying": 1610, "issued": 1611, "l": 1612, "expanding": 1613, "members": 1614, "ltv": 1615, "agreed": 1616, "extend": 1617, "aerospace": 1618, "exclusive": 1619, "file": 1620, "code": 1621, "giving": 1622, "creditors": 1623, "lawsuits": 1624, "debts": 1625, "giant": 1626, "montedison": 1627, "indirect": 1628, "tender": 1629, "erbamont": 1630, "incorporated": 1631, "netherlands": 1632, "advertised": 1633, "editions": 1634, "expire": 1635, "november": 1636, "currencies": 1637, "drawing": 1638, "hefty": 1639, "marks": 1640, "sixth": 1641, "consecutive": 1642, "reflects": 1643, "intensity": 1644, "intervention": 1645, "june": 1646, "currency": 1647, "temporarily": 1648, "surged": 1649, "above": 1650, "yen": 1651, "announcement": 1652, "follows": 1653, "sharper": 1654, "pick": 1655, "craze": 1656, "sweeping": 1657, "rash": 1658, "closed-end": 1659, "publicly": 1660, "traded": 1661, "portfolios": 1662, "invest": 1663, "stocks": 1664, "single": 1665, "regulators": 1666, "charles": 1667, "e": 1668, "simon": 1669, "washington-based": 1670, "turf": 1671, "ranged": 1672, "chile": 1673, "portugal": 1674, "philippine": 1675, "capped": 1676, "visit": 1677, "aquino": 1678, "head": 1679, "kicked": 1680, "here": 1681, "province": 1682, "anything": 1683, "how": 1684, "guinea": 1685, "george": 1686, "foot": 1687, "managing": 1688, "partner": 1689, "associates": 1690, "explosion": 1691, "mania": 1692, "1920s": 1693, "narrowly": 1694, "focused": 1695, "wildly": 1696, "popular": 1697, "crash": 1698, "traditional": 1699, "issuing": 1700, "fixed": 1701, "surge": 1702, "brings": 1703, "soon": 1704, "listed": 1705, "account": 1706, "billions": 1707, "claims": 1708, "available": 1709, "runs": 1710, "michael": 1711, "porter": 1712, "analyst": 1713, "smith": 1714, "barney": 1715, "harris": 1716, "upham": 1717, "behind": 1718, "individual": 1719, "scrambled": 1720, "find": 1721, "brokers": 1722, "easy": 1723, "sell": 1724, "stretching": 1725, "wide": 1726, "planners": 1727, "often": 1728, "urge": 1729, "diversify": 1730, "hold": 1731, "emerging": 1732, "markets": 1733, "mature": 1734, "get": 1735, "taste": 1736, "burned": 1737, "gyrations": 1738, "prices": 1739, "tend": 1740, "swing": 1741, "broader": 1742, "oct": 1743, "instance": 1744, "plunged": 1745, "clobbered": 1746, "wild": 1747, "frenzy": 1748, "historically": 1749, "fat": 1750, "premiums": 1751, "discount": 1752, "late": 1753, "premium": 1754, "reason": 1755, "climbed": 1756, "partially": 1757, "specialists": 1758, "european": 1759, "skyrocketed": 1760, "startling": 1761, "targeted": 1762, "long-term": 1763, "play": 1764, "integration": 1765, "invested": 1766, "jumped": 1767, "alarmed": 1768, "see": 1769, "rich": 1770, "newly": 1771, "reflect": 1772, "increasingly": 1773, "global": 1774, "suggests": 1775, "asia": 1776, "europe": 1777, "exposure": 1778, "viewpoint": 1779, "cast": 1780, "nonetheless": 1781, "plenty": 1782, "levels": 1783, "buy": 1784, "depositary": 1785, "receipts": 1786, "adrs": 1787, "represent": 1788, "essentially": 1789, "insist": 1790, "jumping": 1791, "advice": 1792, "folks": 1793, "party": 1794, "better": 1795, "ready": 1796, "quickly": 1797, "soviet": 1798, "union": 1799, "technical": 1800, "talks": 1801, "repayment": 1802, "moscow": 1803, "russian": 1804, "owed": 1805, "repaid": 1806, "clear": 1807, "soviets": 1808, "happen": 1809, "permitted": 1810, "branch": 1811, "affairs": 1812, "unless": 1813, "settle": 1814, "lent": 1815, "short-lived": 1816, "democratic": 1817, "seized": 1818, "johnson": 1819, "amended": 1820, "americans": 1821, "monetary": 1822, "belongs": 1823, "stressed": 1824, "satisfying": 1825, "legal": 1826, "obstacles": 1827, "hundreds": 1828, "millions": 1829, "war": 1830, "reflection": 1831, "manufactured": 1832, "goods": 1833, "failed": 1834, "rise": 1835, "meanwhile": 1836, "purchasing": 1837, "survey": 1838, "indicated": 1839, "index": 1840, "reading": 1841, "sector": 1842, "generally": 1843, "factories": 1844, "booked": 1845, "defense": 1846, "contractors": 1847, "fallen": 1848, "separate": 1849, "ran": 1850, "significantly": 1851, "private": 1852, "building": 1853, "activity": 1854, "adjusted": 1855, "remove": 1856, "effects": 1857, "usual": 1858, "seasonal": 1859, "patterns": 1860, "inflation": 1861, "kenneth": 1862, "economist": 1863, "society": 1864, "cleveland": 1865, "revive": 1866, "residential": 1867, "slack": 1868, "asked": 1869, "draw": 1870, "blank": 1871, "measures": 1872, "slowly": 1873, "reserve": 1874, "economists": 1875, "predicting": 1876, "slip": 1877, "recession": 1878, "cite": 1879, "lack": 1880, "imbalances": 1881, "provide": 1882, "warning": 1883, "signals": 1884, "inventories": 1885, "watched": 1886, "clues": 1887, "buildup": 1888, "cutbacks": 1889, "lead": 1890, "front": 1891, "soft": 1892, "landing": 1893, "elliott": 1894, "donaldson": 1895, "lufkin": 1896, "jenrette": 1897, "excessive": 1898, "slowdown": 1899, "leading": 1900, "intended": 1901, "climbing": 1902, "durable": 1903, "backlogs": 1904, "unfilled": 1905, "helped": 1906, "strength": 1907, "excluding": 1908, "declined": 1909, "accounts": 1910, "bankers": 1911, "predicted": 1912, "eventually": 1913, "boost": 1914, "single-family": 1915, "homes": 1916, "adjusting": 1917, "change": 1918, "contrast": 1919, "mcgraw-hill": 1920, "dodge": 1921, "contracts": 1922, "awarded": 1923, "counts": 1924, "slowing": 1925, "imminent": 1926, "committee": 1927, "materials": 1928, "stamford": 1929, "low": 1930, "evidence": 1931, "export": 1932, "purchased": 1933, "vendors": 1934, "delivering": 1935, "consider": 1936, "pressures": 1937, "suppliers": 1938, "handle": 1939, "delivery": 1940, "provided": 1941, "indicators": 1942, "difference": 1943, "reporting": 1944, "improvement": 1945, "particular": 1946, "worsening": 1947, "polled": 1948, "import": 1949, "acknowledging": 1950, "trend": 1951, "suspect": 1952, "going": 1953, "items": 1954, "short": 1955, "supply": 1956, "numbered": 1957, "dozen": 1958, "included": 1959, "milk": 1960, "odd": 1961, "thing": 1962, "row": 1963, "shortage": 1964, "blamed": 1965, "dairy": 1966, "exceptionally": 1967, "coupled": 1968, "quotas": 1969, "contributed": 1970, "article": 1971, "seasonally": 1972, "judging": 1973, "sheep": 1974, "chase": 1975, "baby": 1976, "sides": 1977, "lot": 1978, "novel": 1979, "entirely": 1980, "especially": 1981, "characters": 1982, "drink": 1983, "dogs": 1984, "bugs": 1985, "reruns": 1986, "read": 1987, "talk": 1988, "worry": 1989, "careers": 1990, "reader": 1991, "engaging": 1992, "recognizing": 1993, "contemporary": 1994, "author": 1995, "belong": 1996, "school": 1997, "writers": 1998, "notion": 1999, "unique": 2000, "outsiders": 2001, "carries": 2002, "implicit": 2003, "relations": 2004, "think": 2005, "plot": 2006, "rooted": 2007, "reality": 2008, "funny": 2009, "hero": 2010, "snow": 2011, "search": 2012, "star": 2013, "stanford": 2014, "degree": 2015, "girlfriend": 2016, "mark": 2017, "her": 2018, "meets": 2019, "christian": 2020, "offers": 2021, "god": 2022, "phone": 2023, "man": 2024, "sweet": 2025, "figure": 2026, "wears": 2027, "else": 2028, "40": 2029, "year-old": 2030, "norwegian": 2031, "wood": 2032, "seems": 2033, "copies": 2034, "published": 2035, "tokyo": 2036, "pack": 2037, "charts": 2038, "books": 2039, "written": 2040, "language": 2041, "usually": 2042, "carry": 2043, "macmillan": 2044, "baseball": 2045, "version": 2046, "call": 2047, "game": 2048, "describes": 2049, "mirror": 2050, "harmony": 2051, "spirit": 2052, "player": 2053, "commitment": 2054, "practice": 2055, "image": 2056, "important": 2057, "polls": 2058, "soul": 2059, "male": 2060, "symbol": 2061, "played": 2062, "ball": 2063, "bat": 2064, "balls": 2065, "stadium": 2066, "strike": 2067, "zone": 2068, "depending": 2069, "size": 2070, "ties": 2071, "shame": 2072, "defeat": 2073, "players": 2074, "must": 2075, "strict": 2076, "rules": 2077, "conduct": 2078, "lives": 2079, "always": 2080, "wear": 2081, "road": 2082, "amusing": 2083, "fare": 2084, "enormous": 2085, "sums": 2086, "plate": 2087, "run": 2088, "complaint": 2089, "whom": 2090, "sony": 2091, "regret": 2092, "parties": 2093, "sometimes": 2094, "vicious": 2095, "mundane": 2096, "aspects": 2097, "employees": 2098, "assigned": 2099, "lunch": 2100, "partners": 2101, "style": 2102, "overtime": 2103, "solidarity": 2104, "letting": 2105, "young": 2106, "employee": 2107, "responsibility": 2108, "frustrating": 2109, "science": 2110, "ultimately": 2111, "lesson": 2112, "fired": 2113, "committed": 2114, "social": 2115, "crime": 2116, "appointment": 2117, "venerable": 2118, "never": 2119, "certainly": 2120, "learned": 2121, "something": 2122, "ms": 2123, "deputy": 2124, "editorial": 2125, "features": 2126, "corners": 2127, "globe": 2128, "becoming": 2129, "tobacco": 2130, "smoke": 2131, "singapore": 2132, "entering": 2133, "restaurants": 2134, "stores": 2135, "sports": 2136, "centers": 2137, "clubs": 2138, "exempt": 2139, "smoking": 2140, "bars": 2141, "except": 2142, "hours": 2143, "bans": 2144, "elevators": 2145, "hospitals": 2146, "fast-food": 2147, "prime": 2148, "kuala": 2149, "lumpur": 2150, "urged": 2151, "visiting": 2152, "restricts": 2153, "designated": 2154, "indicates": 2155, "consumers": 2156, "carried": 2157, "backer": 2158, "spielvogel": 2159, "bates": 2160, "colony": 2161, "feel": 2162, "pressured": 2163, "surveyed": 2164, "identified": 2165, "one-third": 2166, "great": 2167, "deal": 2168, "stress": 2169, "cabinet": 2170, "endorsed": 2171, "proposal": 2172, "build": 2173, "center": 2174, "central": 2175, "plaza": 2176, "balked": 2177, "conditions": 2178, "undertaking": 2179, "necessary": 2180, "olympic": 2181, "asking": 2182, "palestinian": 2183, "liberation": 2184, "membership": 2185, "renewed": 2186, "application": 2187, "organizations": 2188, "win": 2189, "health": 2190, "tourism": 2191, "beijing": 2192, "chinese": 2193, "aids": 2194, "sex": 2195, "daily": 2196, "disease": 2197, "hospital": 2198, "tests": 2199, "confirmed": 2200, "family": 2201, "tested": 2202, "newspaper": 2203, "chaotic": 2204, "life": 2205, "polish": 2206, "charges": 2207, "gas": 2208, "line": 2209, "compensate": 2210, "coal": 2211, "establishing": 2212, "diplomatic": 2213, "poland": 2214, "loans": 2215, "financially": 2216, "strapped": 2217, "warsaw": 2218, "victory": 2219, "environmentalists": 2220, "hungary": 2221, "terminated": 2222, "multibillion-dollar": 2223, "river": 2224, "dam": 2225, "czechoslovakia": 2226, "ending": 2227, "authorized": 2228, "modify": 2229, "damage": 2230, "planned": 2231, "ca": 2232, "operated": 2233, "solely": 2234, "peak": 2235, "periods": 2236, "painting": 2237, "stockholm": 2238, "painted": 2239, "oils": 2240, "playwright": 2241, "couples": 2242, "statistics": 2243, "debentures": 2244, "due": 2245, "bond": 2246, "warrants": 2247, "toronto-based": 2248, "real": 2249, "estate": 2250, "warrant": 2251, "holder": 2252, "par": 2253, "accrued": 2254, "date": 2255, "underwriters": 2256, "dominion": 2257, "actor": 2258, "lane": 2259, "charlie": 2260, "steve": 2261, "martin": 2262, "laid": 2263, "claim": 2264, "writer": 2265, "tramp": 2266, "film": 2267, "student": 2268, "campus": 2269, "shot": 2270, "black-and-white": 2271, "artist": 2272, "streets": 2273, "revived": 2274, "sidewalk": 2275, "stories": 2276, "piece": 2277, "contained": 2278, "dialogue": 2279, "homeless": 2280, "person": 2281, "really": 2282, "silent": 2283, "marc": 2284, "friend": 2285, "earns": 2286, "living": 2287, "playing": 2288, "double": 2289, "classical": 2290, "music": 2291, "prepared": 2292, "exciting": 2293, "score": 2294, "thinking": 2295, "feeling": 2296, "precisely": 2297, "words": 2298, "takes": 2299, "highly": 2300, "view": 2301, "lovely": 2302, "black": 2303, "bill": 2304, "seem": 2305, "benign": 2306, "women": 2307, "walk": 2308, "purpose": 2309, "hangs": 2310, "greenwich": 2311, "village": 2312, "strip": 2313, "avenue": 2314, "crack": 2315, "selling": 2316, "box": 2317, "routine": 2318, "spends": 2319, "night": 2320, "returns": 2321, "calls": 2322, "competing": 2323, "given": 2324, "blind": 2325, "girl": 2326, "cure": 2327, "charge": 2328, "returning": 2329, "murdered": 2330, "mother": 2331, "child": 2332, "turns": 2333, "blessing": 2334, "sense": 2335, "serious": 2336, "mission": 2337, "stakes": 2338, "woman": 2339, "children": 2340, "shop": 2341, "expensive": 2342, "apartment": 2343, "strongly": 2344, "camera": 2345, "final": 2346, "existence": 2347, "ends": 2348, "sound": 2349, "rough": 2350, "beaten": 2351, "voices": 2352, "french": 2353, "managed": 2354, "weird": 2355, "achievement": 2356, "harsh": 2357, "brilliant": 2358, "picture": 2359, "character": 2360, "viewed": 2361, "sympathetic": 2362, "historical": 2363, "significance": 2364, "executed": 2365, "germans": 2366, "thousands": 2367, "resistance": 2368, "needed": 2369, "enabled": 2370, "cocoa": 2371, "job": 2372, "killed": 2373, "client": 2374, "husband": 2375, "openly": 2376, "presented": 2377, "nice": 2378, "deserve": 2379, "recommend": 2380, "confused": 2381, "mexican": 2382, "revolution": 2383, "taken": 2384, "endless": 2385, "scenes": 2386, "fighting": 2387, "eating": 2388, "drinking": 2389, "mention": 2390, "movies": 2391, "bright": 2392, "spot": 2393, "peck": 2394, "loose": 2395, "energetic": 2396, "portrayal": 2397, "die": 2398, "video": 2399, "tip": 2400, "seeing": 2401, "look": 2402, "boeing": 2403, "discussing": 2404, "regular": 2405, "possibly": 2406, "larger": 2407, "discussions": 2408, "stages": 2409, "specific": 2410, "seattle": 2411, "industries": 2412, "mitsubishi": 2413, "fuji": 2414, "sections": 2415, "accounting": 2416, "aircraft": 2417, "press": 2418, "speculated": 2419, "contribution": 2420, "goes": 2421, "ahead": 2422, "plane": 2423, "hit": 2424, "mid": 2425, "1990s": 2426, "negative": 2427, "secondary": 2428, "campaigns": 2429, "event": 2430, "irony": 2431, "attack": 2432, "commercial": 2433, "getting": 2434, "presidential": 2435, "campaign": 2436, "election": 2437, "across": 2438, "ads": 2439, "fears": 2440, "empty": 2441, "issues": 2442, "era": 2443, "content": 2444, "politics": 2445, "art": 2446, "stage": 2447, "consultant": 2448, "your": 2449, "tv": 2450, "needs": 2451, "bold": 2452, "entertaining": 2453, "means": 2454, "fights": 2455, "commercials": 2456, "tone": 2457, "elections": 2458, "jersey": 2459, "virginia": 2460, "screen": 2461, "tight": 2462, "dinkins": 2463, "candidate": 2464, "income": 2465, "straight": 2466, "voice": 2467, "republican": 2468, "giuliani": 2469, "roger": 2470, "master": 2471, "gets": 2472, "contributions": 2473, "accurately": 2474, "links": 2475, "insurance": 2476, "convicted": 2477, "phony": 2478, "wait": 2479, "caught": 2480, "nasty": 2481, "corruption": 2482, "simply": 2483, "exist": 2484, "consultants": 2485, "finally": 2486, "shows": 2487, "distorted": 2488, "photos": 2489, "politicians": 2490, "compare": 2491, "candidates": 2492, "banning": 2493, "bullets": 2494, "opposed": 2495, "pro-choice": 2496, "choose": 2497, "telling": 2498, "truth": 2499, "everybody": 2500, "nobody": 2501, "classic": 2502, "situation": 2503, "accurate": 2504, "fail": 2505, "insists": 2506, "voluntarily": 2507, "admitted": 2508, "oversight": 2509, "secret": 2510, "refused": 2511, "matching": 2512, "incomplete": 2513, "errors": 2514, "know": 2515, "peter": 2516, "powers": 2517, "deceptive": 2518, "side": 2519, "argues": 2520, "knows": 2521, "reservations": 2522, "gov": 2523, "wilder": 2524, "gubernatorial": 2525, "battle": 2526, "marshall": 2527, "coleman": 2528, "abortion": 2529, "agree": 2530, "tour": 2531, "de": 2532, "flag": 2533, "tradition": 2534, "freedom": 2535, "liberty": 2536, "generations": 2537, "jefferson": 2538, "wanted": 2539, "rape": 2540, "denies": 2541, "dynamics": 2542, "attorney": 2543, "series": 2544, "advertisements": 2545, "created": 2546, "bob": 2547, "goodman": 2548, "shake": 2549, "attracted": 2550, "featured": 2551, "suggested": 2552, "courtroom": 2553, "introduced": 2554, "victims": 2555, "younger": 2556, "lawyers": 2557, "accused": 2558, "tried": 2559, "pass": 2560, "legislative": 2561, "technique": 2562, "lawmakers": 2563, "grown": 2564, "tired": 2565, "gotten": 2566, "scientist": 2567, "mary": 2568, "devote": 2569, "remainder": 2570, "season": 2571, "positive": 2572, "truce": 2573, "lasted": 2574, "stations": 2575, "carrying": 2576, "featuring": 2577, "himself": 2578, "questions": 2579, "attacks": 2580, "rep": 2581, "florio": 2582, "aired": 2583, "photograph": 2584, "jim": 2585, "courter": 2586, "remember": 2587, "female": 2588, "mean": 2589, "pictures": 2590, "focus": 2591, "hazardous": 2592, "waste": 2593, "neighbors": 2594, "suing": 2595, "fraud": 2596, "nose": 2597, "grows": 2598, "involved": 2599, "cry": 2600, "responded": 2601, "photographs": 2602, "lying": 2603, "asks": 2604, "barrel": 2605, "land": 2606, "heating": 2607, "pollution": 2608, "environment": 2609, "devastating": 2610, "credibility": 2611, "route": 2612, "re-election": 2613, "democrat": 2614, "gop": 2615, "nelson": 2616, "rockefeller": 2617, "appeared": 2618, "chicago": 2619, "friday": 2620, "quoted": 2621, "aug": 2622, "southeast": 2623, "region": 2624, "toward": 2625, "interviews": 2626, "suggest": 2627, "cooperation": 2628, "asian": 2629, "pursued": 2630, "fits": 2631, "starts": 2632, "domination": 2633, "fresh": 2634, "policy": 2635, "flow": 2636, "motion": 2637, "economies": 2638, "tripled": 2639, "commitments": 2640, "steep": 2641, "assistance": 2642, "pumping": 2643, "wages": 2644, "forcing": 2645, "sites": 2646, "known": 2647, "contributing": 2648, "influence": 2649, "subordinate": 2650, "spur": 2651, "military": 2652, "falling": 2653, "budget": 2654, "constraints": 2655, "encourages": 2656, "burdens": 2657, "ground": 2658, "coming": 2659, "decade": 2660, "comes": 2661, "swelling": 2662, "evolution": 2663, "concentrated": 2664, "spurred": 2665, "plants": 2666, "accommodate": 2667, "decisions": 2668, "lender": 2669, "california": 2670, "graduate": 2671, "parallel": 2672, "approach": 2673, "sectors": 2674, "specialist": 2675, "east": 2676, "wilson": 2677, "princeton": 2678, "indonesia": 2679, "effect": 2680, "pull": 2681, "integrated": 2682, "closer": 2683, "ministers": 2684, "discuss": 2685, "regional": 2686, "transportation": 2687, "telecommunications": 2688, "participants": 2689, "zealand": 2690, "speech": 2691, "baker": 2692, "intention": 2693, "taking": 2694, "shape": 2695, "friends": 2696, "crucial": 2697, "designing": 2698, "architecture": 2699, "difficult": 2700, "dominance": 2701, "flows": 2702, "remains": 2703, "optimism": 2704, "convey": 2705, "caution": 2706, "understanding": 2707, "functions": 2708, "attitude": 2709, "net": 2710, "gain": 2711, "everyone": 2712, "step": 2713, "ease": 2714, "security": 2715, "uncertainty": 2716, "leases": 2717, "bases": 2718, "troop": 2719, "regard": 2720, "desirable": 2721, "try": 2722, "lee": 2723, "pennsylvania": 2724, "rice": 2725, "hardly": 2726, "eyes": 2727, "comprehensive": 2728, "test": 2729, "basic": 2730, "skills": 2731, "ninth": 2732, "greenville": 2733, "spotted": 2734, "seen": 2735, "cheating": 2736, "notes": 2737, "profession": 2738, "germany": 2739, "surrendered": 2740, "passed": 2741, "forms": 2742, "word": 2743, "matched": 2744, "answers": 2745, "section": 2746, "protest": 2747, "my": 2748, "teacher": 2749, "ok": 2750, "me": 2751, "nancy": 2752, "yeargin": 2753, "students": 2754, "parents": 2755, "examination": 2756, "geography": 2757, "classes": 2758, "gone": 2759, "display": 2760, "prosecuted": 2761, "unusual": 2762, "carolina": 2763, "breach": 2764, "pleaded": 2765, "guilty": 2766, "alternative": 2767, "jail": 2768, "partly": 2769, "won": 2770, "inspired": 2771, "teach": 2772, "wake": 2773, "anger": 2774, "colleagues": 2775, "defended": 2776, "treated": 2777, "stunned": 2778, "nature": 2779, "actions": 2780, "light": 2781, "dark": 2782, "reform": 2783, "teachers": 2784, "testing": 2785, "enhanced": 2786, "temptation": 2787, "statute": 2788, "violated": 2789, "enforce": 2790, "provisions": 2791, "laws": 2792, "alleged": 2793, "bolster": 2794, "scores": 2795, "bonus": 2796, "education": 2797, "ability": 2798, "incredible": 2799, "pressure": 2800, "walt": 2801, "educators": 2802, "wrongdoing": 2803, "concluded": 2804, "outright": 2805, "standardized": 2806, "greatly": 2807, "inflated": 2808, "widespread": 2809, "surfaced": 2810, "states": 2811, "suspects": 2812, "adult": 2813, "wrong": 2814, "ones": 2815, "statewide": 2816, "numerous": 2817, "practices": 2818, "booklets": 2819, "classroom": 2820, "instruction": 2821, "booming": 2822, "scoring": 2823, "learning": 2824, "nothing": 2825, "sophisticated": 2826, "academic": 2827, "telegraph": 2828, "precise": 2829, "concentrate": 2830, "county": 2831, "district": 2832, "experts": 2833, "promotions": 2834, "entire": 2835, "districts": 2836, "extra": 2837, "lab": 2838, "grants": 2839, "projects": 2840, "reforms": 2841, "posts": 2842, "lowest": 2843, "sat": 2844, "primary": 2845, "critics": 2846, "stressing": 2847, "worst": 2848, "administrators": 2849, "seriously": 2850, "allegations": 2851, "foundation": 2852, "unfair": 2853, "worries": 2854, "abuse": 2855, "keeping": 2856, "track": 2857, "preparation": 2858, "textile": 2859, "educated": 2860, "governors": 2861, "nobel": 2862, "prize": 2863, "winning": 2864, "actress": 2865, "1980s": 2866, "glory": 2867, "faded": 2868, "yellow": 2869, "bricks": 2870, "broad": 2871, "violence": 2872, "gangs": 2873, "kids": 2874, "linda": 2875, "ward": 2876, "awful": 2877, "programs": 2878, "seventh": 2879, "immediate": 2880, "predecessor": 2881, "suffered": 2882, "nervous": 2883, "breakdown": 2884, "prior": 2885, "term": 2886, "death": 2887, "halls": 2888, "trouble": 2889, "serving": 2890, "evenly": 2891, "split": 2892, "elite": 2893, "neighborhoods": 2894, "blacks": 2895, "inner": 2896, "resolved": 2897, "clean": 2898, "faculty": 2899, "restore": 2900, "safety": 2901, "behalf": 2902, "overall": 2903, "educational": 2904, "funding": 2905, "ambitions": 2906, "reformers": 2907, "dismissal": 2908, "loved": 2909, "things": 2910, "restructured": 2911, "staff": 2912, "struggled": 2913, "fast": 2914, "favorite": 2915, "encouraged": 2916, "taught": 2917, "creation": 2918, "encourage": 2919, "teaching": 2920, "advised": 2921, "cultural": 2922, "chosen": 2923, "lady": 2924, "freshman": 2925, "studying": 2926, "beth": 2927, "ve": 2928, "green": 2929, "distinguished": 2930, "herself": 2931, "pair": 2932, "prepare": 2933, "furniture": 2934, "stands": 2935, "football": 2936, "fellow": 2937, "told": 2938, "pushing": 2939, "deteriorating": 2940, "hearing": 2941, "feared": 2942, "helping": 2943, "earn": 2944, "points": 2945, "source": 2946, "meant": 2947, "meaningful": 2948, "salary": 2949, "third": 2950, "others": 2951, "eager": 2952, "pride": 2953, "elizabeth": 2954, "indeed": 2955, "interested": 2956, "attending": 2957, "returned": 2958, "adequately": 2959, "studies": 2960, "admits": 2961, "mistake": 2962, "correct": 2963, "subjects": 2964, "bottom": 2965, "newspapers": 2966, "mostly": 2967, "prevent": 2968, "badly": 2969, "broke": 2970, "heart": 2971, "whole": 2972, "alive": 2973, "desperately": 2974, "somebody": 2975, "blow": 2976, "advanced": 2977, "pretty": 2978, "joe": 2979, "watson": 2980, "prosecutor": 2981, "concedes": 2982, "adding": 2983, "hands": 2984, "discovered": 2985, "avoid": 2986, "disclosure": 2987, "trial": 2988, "quiet": 2989, "resignation": 2990, "save": 2991, "certificate": 2992, "recalls": 2993, "someone": 2994, "authorities": 2995, "dismissed": 2996, "crowded": 2997, "testify": 2998, "supportive": 2999, "callers": 3000, "radio": 3001, "policies": 3002, "host": 3003, "allowed": 3004, "first-time": 3005, "offenders": 3006, "conviction": 3007, "worthy": 3008, "murder": 3009, "witnesses": 3010, "interviewed": 3011, "crushed": 3012, "explain": 3013, "familiar": 3014, "shirts": 3015, "angry": 3016, "harm": 3017, "damn": 3018, "incident": 3019, "doubt": 3020, "wisdom": 3021, "evaluating": 3022, "realized": 3023, "afraid": 3024, "relieved": 3025, "sentiment": 3026, "favor": 3027, "jury": 3028, "touched": 3029, "slate": 3030, "answer": 3031, "widely": 3032, "roman": 3033, "add": 3034, "parent": 3035, "britain": 3036, "communication": 3037, "parallels": 3038, "mich": 3039, "gauge": 3040, "eighth": 3041, "grade": 3042, "cat": 3043, "iowa": 3044, "metropolitan": 3045, "arizona": 3046, "florida": 3047, "louisiana": 3048, "maryland": 3049, "tools": 3050, "kean": 3051, "publishes": 3052, "aimed": 3053, 